/* Class = "NSTextFieldCell"; title = "New Group Folder"; ObjectID = "32"; */
"32.title" = "Naujas grupių aplankas";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "34"; */
"34.title" = "Užsaugoti";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "35"; */
"35.title" = "Atšaukti";

/* Class = "NSTextFieldCell"; title = "Enter the group folder name:"; ObjectID = "36"; */
"36.title" = "Įrašykite grupės aplanko pavadinimą:";

